UIGroovyPortlet.note.Text=\ \u0647\u0630\u0647 \u0628\u0648\u0627\u0628\u0627\u062A Groovy (\u0628\u0648\u0627\u0628\u0629 \u0628\u0633\u064A\u0637\u0629) \u064A\u0645\u0643\u0646 \u0623\u0646\u062A\u0643\u0648\u0646 \u062A\u0637\u0628\u064A\u0642\u0627\u064B \u0641\u064A \u0627\u0644\u0645\u0633\u062A\u0642\u0628\u0644
UIIFrameEditMode.title=\u062A\u063A\u064A\u064A\u0631 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0645\u0648\u0627\u0631\u062F \u0627\u0644\u0645\u0648\u062D\u062F
UIIFrameEditMode.label.iframeUrl=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0645\u0648\u0627\u0631\u062F \u0627\u0644\u0645\u0648\u062D\u0651\u062F
UIIFrameEditMode.label.editmode=\u0646\u0645\u0637 \u0627\u0644\u062A\u063A\u064A\u064A\u0631
UIIFrameEditMode.action.Save=\u062D\u0641\u0638
UIBannerPortlet.action.changeLanguage=\u062A\u063A\u064A\u064A\u0631 \u0627\u0644\u0644\u063A\u0629
UIBannerPortlet.action.register=\u0627\u0644\u062A\u0633\u062C\u064A\u0644
UIHomePagePortlet.Label.Title=\u062D\u0627\u0648\u0644 \u0628\u0648\u0627\u0628\u0629 \u0625\u0643\u0632\u06480.2 \u0627\u0644\u0645\u062A\u0627\u062D\u0629 \u0645\u0639 \u062D\u0633\u0627\u0628\u0627\u062A \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0627\u0644\u062A\u0627\u0644\u064A\u0629
UIHomePagePortlet.Label.Intro=\u0646\u0633\u062E\u0629 \u062C\u062F\u064A\u062F\u0629 \u062A\u064F\u0640\u0635\u0627\u062D\u0628\u0647\u0627 \u0648\u0627\u062C\u0647\u0629 \u0645\u064F\u0633\u062A\u062E\u062F\u0645 \u063A\u0627\u064A\u0629 \u0641\u064A \u0627\u0644\u0631\u0648\u0639\u0629 \u0625\u0644\u0649 \u062C\u0627\u0646\u0628 \u0627\u0645\u0643\u0627\u0646\u064A\u0629 \u0627\u062E\u062A\u064A\u0627\u0631 \u062D\u064F\u0644\u0640\u0651\u0640\u0629  \u0643\u0644\u0627\u0633\u064A\u0643\u064A\u0629 \u0623\u0648 \u0628\u062A\u0642\u0646\u064A\u0629 \u0627\u0644\u0640\u0640\u0648\u0627\u0628\u0648\u0627\u0633 (WebOs) \u0644\u0645\u0643\u062A\u0628\u0643 \u0627\u0644\u0627\u0641\u062A\u0631\u0627\u0638\u064A \u2013 \u0628\u0627\u0644\u0625\u0645\u0643\u0627\u0646 \u0627\u0644\u062A\u0645\u062A\u0639 \u0623\u064A\u0636\u064B\u0627 \u0628\u0648\u0638\u064A\u0641\u0629 "\u0627\u0644\u0633\u062D\u0628 \u0648 \u0627\u0644\u0627\u0633\u0642\u0627\u0637" (Drag & Drop)  - \u0645\u0633\u0627\u0639\u062F \u0644\u0625\u0646\u0634\u0627\u0621 \u0627\u0644\u0635\u0641\u062D\u0627\u062A \u0648 \u0627\u0644\u0645\u0632\u064A\u062F \u0645\u0646 \u0627\u0644\u062E\u062F\u0645\u0627\u062A \u0627\u0644\u0623\u062E\u0631\u0649...
UIHomePagePortlet.Label.Slogan=\ eXo \u0648 JBOSS \u0627\u0644\u0623\u0641\u0636\u0644 \u0644
UIHomePagePortlet.Label.GuideText=\u0644\u0645\u0632\u064A\u062F \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u064A\u064F\u0631\u062C\u0649 \u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0628\u0646\u0627
UIHomePagePortlet.Label.IntroText=\u064A\u064F\u0639\u062A\u0628\u0631 \u0642\u0627\u062A\u064A\u0646 (GateIn) \u0627\u0644\u062C\u064A\u0644 \u0627\u0644\u062C\u062F\u064A\u062F \u0644\u0644\u0628\u0648\u0627\u0628\u0627\u062A \u0627\u0644\u0645\u0631\u062A\u0643\u0632\u0629 \u0639\u0644\u0649 \u0627\u0644\u0628\u0631\u0645\u062C\u064A\u0627\u062A \u0627\u0644\u062D\u0631\u0629 \u0623\u0648 \u0630\u0627\u062A \u0627\u0644\u0645\u0635\u062F\u0631 \u0627\u0644\u0645\u0641\u062A\u0648\u062D \u0648\u0647\u0648 \u0639\u0628\u0627\u0631\u0629 \u0639\u0644\u0649 \u062E\u0644\u0627\u0635\u0629 \u0644\u062A\u062C\u0631\u0628\u0629 \u0627\u0644\u0634\u0631\u0627\u0643\u0629 \u0628\u064A\u0646 \u0634\u0631\u0643\u062A\u064A \u0625\u0643\u0632\u0648(eXo) \u0648 \u0631\u064A\u062F\u0647\u0627\u062A (Redhat) \u0648 \u0639\u064F\u0635\u0627\u0631\u0629 \u062C\u064F\u0647\u062F \u062E\u064F\u0628\u0631\u0627\u0626\u0647\u0645\u0627 \u0642\u0635\u062F \u062A\u062C\u0645\u064A\u0639 \u0623\u0641\u0636\u0644 \u0627\u0644\u0643\u0641\u0627\u0621\u0627\u062A \u0648 \u0627\u0644\u0645\u062C\u062A\u0645\u0639\u0627\u062A \u062D\u0648\u0644 \u062A\u0642\u062F\u064A\u0645 \u0623\u0641\u0636\u0644 \u0628\u0648\u0627\u0628\u0629 \u0630\u0627\u062A \u0646\u0638\u0627\u0645 \u062A\u0641\u0627\u0639\u0644\u064A \u062F\u064A\u0646\u0627\u0645\u064A\u0643\u064A \u062A\u062C\u0645\u0639  \u0648\u0638\u0627\u0626\u0641 \u0645\u062A\u0639\u062F\u062F\u0629 \u0648 \u063A\u0646\u064A\u0629 \u062A\u0633\u062A\u062E\u062F\u0645 \u0641\u064A \u0625\u062F\u0627\u0631\u0629 \u0627\u0644\u0623\u0646\u0638\u0645\u0629 \u0641\u064A \u0639\u0627\u0644\u0645 \u062A\u0643\u0646\u0648\u0644\u0648\u062C\u064A\u0627 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A.
UIHomePagePortlet.Label.Administrator=\u0645\u062F\u064A\u0631
UIHomePagePortlet.Label.Manager=\u0645\u062F\u064A\u0631
UIHomePagePortlet.Label.User=\u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645
UIHomePagePortlet.Label.Demo=\u062A\u062C\u0631\u0628\u0629
UIHomePagePortlet.Label.Username=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645
UIHomePagePortlet.Label.Password=\u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631
